{
  "title" : "قوانین و مقررات",
  "description" : "",
  "items": [
    {
      "title": "به ریسلو خوش آمدید!",
      "description": "این توافق‌نامه‌ای است بین ریسلو (پروژه روان‌شناسی ... شرکت ...) و شما (کاربری که می‌خواهید از خدمات این سرویس استفاده کنید). این توافق‌نامه شامل تمام قوانین و راهنمایی‌هاست که شما به عنوان کاربر باید آن‌ها را بدانید. \n\nاین توافق‌نامه در صورت داشتن تغییرات در وب‌سایت رسمی ریسلو ... به روز‌رسانی و در وب‌سایت بارگذاری می‌شود."
    },
    {
      "title": "مالکیت ریسلو",
      "description": "مالکیت ریسلو در اختیار شرکت .... است. تمام محتواها و مطالبی که در این سیستم ارائه می‌شود، تولید شده تیم علمی و فنی شرکت ... می‌باشد. البته برخی از مطالب علمی در ریسلو از منابع استخراج شده است که موارد آن‌ها بیان می‌شود. \n\nالبته سیستم ریسلو و شرکت ... به فضای باز اطلاعاتی معتقد است و مطالب خود را به صورت آزادانه در اختیار مخاطبان خود قرار می‌دهد."
    },
    {
      "title": "دسترسی به سرویس",
      "description": "برای استفاده از سرویس ریسلو، نیاز است که کاربر حساب کاربری در ریسلو ایجاد کند و با توجه به نوع حساب و سطح او، دسترسی‌هایی برای فرد در سیستم تعریف می‌شود.. برای توضیح بیشتر بهتر است انواع حساب‌های کاربری در سیستم و شرائط استفاده از آن را معرفی کنیم:",
      "accounts": [
        {
          "title": "حساب کاربری روان‌شناس",
          "description1": "یکی از حساب‌های کاربری در ریسلو، حساب کاربری روان‌شناس است. ثبت‌نام از روان‌شناس در ریسلو به دو طریق اتفاق می‌افتد:",
          "ways": [
            {
              "title": "توسط مراکز درمانی یا استاد سوپروایزری که سیستم را برای مجموعه خود تهیه کرده‌اند. در این نوع ثبت‌نام مقدار و سطح دسترسی‌هایی که در اختیار روان‌شناس قرار می‌گیرد بر عهده مراکز درمانی یا استاد سوپروایزر است."
            },
            {
              "title": "توسط ثبت نام از خود سیستم ریسلو به صورت مستقیم؛ در این نوع سیستم سطح‌بندی‌ای را برای مشاوران در نظر گرفته است که در اختیار مراجعان این روان‌شناس قرار می‌گیرد تا سطح روان‌شناس مورد نظر خود را بشناسند. در ذیل به این سطح بندی می‌پردازیم:",
              "grades": [
                {
                  "title": "سطح ۱؛ دانشجوی کارشناسی یا اتمام کارشناسی"
                },
                {
                  "title": "سطح ۲؛ دانشجوی کارشناسی ارشد"
                },
                {
                  "title": "سطح ۳؛ اتمام کارشناسی ارشد"
                },
                {
                  "title": "سطح۴ ؛ افرادی که به سطح کارشناسی ارشد می‌رسند و کارگاه‌ها و دوره‌های کاروزی را می‌گذارند، به سطح ۴ می‌رسند. البته این سطح نسبت به دوره‌هایی که افراد می‌گذارنند یا مدارک بالاتری مانند phd که می‌گیرند درجه‌بندی می‌شوند. بنابراین فردی که به این سطح رسید، دیگر با توجه به دوره‌ها و تخصص‌هایی که دارد، درجه او را به اطلاع مخاطبان می‌رسانند."
                }
              ]
            }
          ],
          "description2": "دسترسی‌های روان‌شناس بعد از ایجاد حساب‌ کاربری در حساب شخصی او برای او نمایش داده می‌شود. \n\nاطلاعاتی که برای ثبت نام به عنوان روان‌شناس در سیستم نیاز است عبارتند از:",
          "infos": [
            {
              "title": "اطلاعات جمعیت‌شناختی"
            },
            {
              "title": "مدارک تحصیلی و کارگاهی"
            },
            {
              "title": "تخصص‌های خاص روان‌شناس"
            }
          ]
        },
        {
          "title": "حساب کاربری مراجع",
          "description1": "مراجع دومین نوع حساب کاربری در سیستم ریسلو است؛ مراجع فردی است که برای استفاده از خدمات روان‌شناختی مراکز درمانی یا پروژه ریسلو به سیستم وارد می‌شود. ثبت نام از مراجع نیز در ریسلو به دو طریق اتفاق می‌افتد:",
          "ways": [
            {
              "title": "توسط مراکز درمانی"
            },
            {
              "title": "توسط خود مراجع به صورت مستقیم در ریسلو"
            }
          ],
          "description2": "تمام اطلاعات مراجع در ریسلو بر پایه اخلاق حرفه‌ای روان‌شناسی حفظ می‌گردد و این اطلاعات به صورت کاملا محرمانه در اختیار درمان‌گر فرد فقط قرار می‌گیرد و اطلاعات شخصی فرد به صورت کد‌گذاری شده در سیستم نگه‌داری می‌شود که این کار، دسترسی به اطلاعات محرمانه فرد را برای همه محدود می‌کند. البته توضیحات تفصیلی بحث حریم خصوصی در بخشی مجزا ارائه خواهد شد."
        },
        {
          "title": "حساب کاربری مراکز درمانی",
          "description": "مراکز درمانی اعم از مراکز مشاوره و بیمارستان‌ها، برای داشتن خدمات کامل ریسلو باید حساب کاربری برای خود ایجاد کنند و در آن دسترسی‌های خود را داشته باشند. برای ثبت‌نام از مراکز درمانی، علاوه بر مدارک مورد نیاز یک روان‌شناس، باید طبق قانون کشوری که سیستم در آن اجرا می‌شود، مجوز تاسیس مرکز درمانی روان‌شناختی نیز وجود داشته باشد."
        }
      ]
    },
    {
      "title": "شرائط استفاده از سرویس",
      "description": "حال تمام این حساب‌های کاربری وقتی در ریسلو عضو می‌شوند باید شرائط استفاده از ریسلو را رعایت کنند؛ در ذیل به برخی از این شرائط اشاره می‌کنیم:",
      "terms": [
        {
          "title": "رای استفاده از سرویس ریسلو، هر فرد یا مرکز یک حساب کاربری باید داشته باشد. لذا داشتن چندین حساب کاربری از یک نوع مورد تایید ریسلو نمی‌باشد و در صورت مشاهده، حساب کاربری غیر اصلی حذف خواهد شد."
        },
        {
          "title": "ریسلو یک نهاد نظارتی در زمینه روان‌شناسی و مشاوره نیست و فقط تلاش می‌کند که سرویس‌ها و خدمات روان‌شناختی را تسهیل کند لذا مراکز درمانی و روان‌شناسانی که در این سیستم کار می‌کنند توسط نهاد‌های ذیربط صلاحیت‌دار شده‌اند و ریسلو با توجه به آن اجازه فعالیت به این عزیزان داده است. لذا ریسلو هیچ مسئولیتی در مورد فعالیت روان‌شناختی این افراد ندارد و فقط سرویسی است که خدمات روان‌شناختی را تسهیل می‌کند و نسبت به خدمات خود مسئول است و فعالیت‌ مراکز درمانی،  مشاوران و روان‌شناسان در حوزه اختیار و مسئولیت ریسلو نیست."
        },
        {
          "title": "حقوق موارد تولیدی ریسلو برای این شرکت است و حق آن‌ها برای این شرکت می‌باشد."
        },
        {
          "title": "بازنشر محتواها دانشی ریسلو کاملا رایگان است و با ذکر منبع مانعی از نشر آن‌ها در جای دیگر نیست."
        },
        {
          "title": "کاربران تعهد می‌دهند که کارهای خود را طبق قوانین کشور خود تنظیم کنند و از انجام دادن کارهای غیرقانونی اجتناب کنند و در صورت بروز این رفتارها از کاربران، ریسلو هیچ تعهدی به این افراد ندارد و می‌تواند حساب آن‌ها را محدود کند. چون شرکتی که سرویس ریسلو را راه‌اندازی کرده است در کشور ایران قرار دارد، بر خود لازم می‌داند که طبق قوانین جمهوری اسلامی ایران عمل کند."
        },
        {
          "title": "نام تجاری، لوگو و ... در مالکیت ریسلو و شرکت ... است و هر گونه سواستفاده از آن‌ها از لحاظ قانونی ممنوع و پیگرد قانونی دارد."
        },
        {
          "title": "ریسلو در قبال محصولات کاربران خود و کارهایی که آن‌ها انجام می‌دهند، هیچ ضمانتی را ارائه نمی‌دهد."
        },
        {
          "title": "محتواهایی که توسط کاربران و مراکز درمانی، در سرویس قرار داده می‌شود، از هر جهت با مسئولیت خود فرد است و ریسلو در قبال محتواهایی که توسط کاربران در سیستم قرار داده می‌شود هیچ مسئولیتی را قبول نمی‌کند."
        }
      ]
    },
    {
      "title": "شرائط اتمام کاربری",
      "description": "هر کدام از شرائط استفاده ریسلو را اگر کاربری رعایت نکند و اصول اخلاقی و حرفه‌ای ریسلو را رعایت نکند، ریسلو این قدرت را دارد که بتواند کاربر را حذف کند."
    },
    {
      "title": "حریم خصوصی",
      "description": "اطلاعات کاربران و هم‌چنین اطلاعات خصوصی کاربران یکی از مهم‌ترین امور برای ریسلو است و ریسلو خود را در قبال این اطلاعات مسئول می‌داند. ریسلو تمام اصول اخلاق حرفه‌ای روان‌شناسی را در مورد حفظ اطلاعات خصوصی افراد رعایت می‌کند. توضیحات تفصیلی موارد حریم خصوصی در لینگ شرائط و سیاست‌های امنیت و حریم خصوصی اشاره شده است."
    },
    {
      "title": "پرداخت‌ها در سرویس",
      "description": "پرداخت‌ها در سرویس طبق ضوابط قانونی جمهوری اسلامی انجام می‌شود. \n\nمطالب توافق‌نامه در وب سایت رسمی ریسلو .... نشر داده می‌شود و در صورت داشتن تغییرات در به روز‌رسانی‌های جدید نمایش داده می‌شود. لذا بر کابران لازم است که این مباحث را در بخش شرائط سرویس مطالعه کنند."
    }
  ]
}